[
  {
    "id": 0,
    "name": "杭州",
    "text": "杭州，简称“杭”，浙江省省会、副省级市，位于中国东南沿海、浙江省北部、钱塘江下游、京杭大运河南端，是浙江省的政治、经济、文化、教育、交通和金融中心，长江三角洲城市群中心城市之一、长三角宁杭生态经济带节点城市、中国重要的电子商务中心之一，新一线城市。截至2017年，杭州下辖10个区、2个县，代管1个县级市，总面积16596平方公里，常住人口为918.8万人，城镇化率76.2%。\n杭州自秦朝设县治以来已有2200多年的历史，曾是吴越国和南宋的都城，是中国八大古都之一。因风景秀丽，素有“人间天堂”的美誉。杭州得益于京杭运河和通商口岸的便利，以及自身发达的丝绸和粮食产业，历史上曾是重要的商业集散中心。后来依托沪杭铁路等铁路线路的通车以及上海在进出口贸易方面的带动，轻工业发展迅速。\n“上有天堂、下有苏杭”，表达了古往今来的人们对于这座美丽城市的由衷赞美。元朝时曾被意大利旅行家马可·波罗赞为“世界上最美丽华贵之城”。\n杭州拥有两个国家级风景名胜区——西湖风景名胜区、“两江两湖”（富春江——新安江——千岛湖——湘湖）风景名胜区；两个国家级自然保护区——天目山、清凉峰自然 保护区；七个国家森林公园——千岛湖、大奇山、午潮山、富春江、青山湖、半山和桐庐瑶琳森林公园；一个国家级旅游度假区——之江国家旅游度假区；全国首个国家级湿地—西溪国家湿地公园。杭州还有全国重点文物保护单位25个、国家级博物馆9个。著名的旅游胜地有瑶琳仙境、桐君山、雷峰塔、岳庙、三潭映月、苏堤、六和塔、宋城、南宋御街、灵隐寺、跨湖桥遗址等。\n杭州钟灵毓秀,数千年的历史,孕育了丰富灿烂的“良渚文化”、“吴越文化”和“南宋文化”。大禹治水时,在前往会稽(今绍兴)途中,曾在此舌航登陆。航即方舟,“航”与“杭”通假,于是便有了“禹杭”的地名。此后杭州也就因此而得名。古老而又年轻的杭州,走过了千年发展变迁历程,虽历经沧桑,如今已得到了日新月异的发展,城市面貌焕然一新,西湖景色流光溢彩,正步入从“西湖时代”迈向“钱塘江时代”的黄金岁月,一个人文杭州、休闲杭州、最具有活力的杭州正以崭新的姿态展现在人们面前。"
  },
  {
    "id": 1,
    "name": "宁波",
    "text": "宁波，简称甬，副省级市、计划单列市，世界第四大港口城市，有制订地方性法规权限的较大的市，中国大陆综合竞争力前15强城市，长三角城市群五大区域中心之一，长三角南翼经济中心，浙江省经济中心，连续四次蝉联全国文明城市，中国著名的院士之乡，2016年东亚文化之都。\n宁波地处东南沿海，位于中国大陆海岸线中段，长江三角洲南翼，东有舟山群岛为天然屏障，北濒杭州湾，西接绍兴市的嵊州、新昌、上虞，南临三门湾，并与台州的三门、天台相连。\n宁波人文积淀丰厚，历史文化悠久，属于典型的江南水乡兼海港城市，是中国大运河南端出海口、“海上丝绸之路”东方始发港，其中最具宁波代表性的宁波港被国际港航界权威杂志——英国《集装箱国际》评为“世界五佳港口”。2017年11月，复查确认继续保留全国文明城市荣誉称号。\n宁波拥有众多文化古迹，除了闻名两岸三地的溪口镇外，西靠四明山，东临东海，独特的地理位置赋予了宁波独特的自然风光，此外自然风光还有松兰山、九峰山、九龙湖、五龙潭、南溪温泉、野鹤湫旅游风景区、浙东大峡谷等也是宁波有名的生态旅游景点。\n"
  },
  {
    "id": 2,
    "name": "温州",
    "text": "温州，简称“瓯”，浙江省辖地级市；浙江省区域中心城市之一。\n温州位于浙江省东南部，瓯江下游南岸。全市陆域面积12065平方公里 ，海域面积约11000平方公里。全市辖4个市辖区、5个县、2个县级市。常住人口917.5万人。\n温州是国家历史文化名城  ，素有“东南山水甲天下”之美誉。 温州古为瓯地，也称东瓯，唐朝时始称温州，至今已有2000余年的建城历史。温州是中国民营经济发展的先发地区与改革开放的前沿阵地，在改革开放初期，以“南有吴川，北有温州”享誉全国。温州文化属瓯越文化，温州人属江浙民系使用吴语，温州话被评为中国最难懂方言之一。温州是中国数学家的摇篮、中国南戏的故乡、中国海鲜鸡蛋之乡，温州人被国人称之为东方犹太人。\n温州旅游景区集山、江、海、湖、岛、泉之大成，自然景观与人文景观交相辉映。温州拥有1个2处世界地质公园，3个中国优秀旅游城市，1个国家5A级旅游景区、5个国家4A级旅游景区，3个6处国家重点风景名胜区、8处省级风景名胜区，1个全国红色旅游经典景区，6家全国工业旅游示范企业，1个旅游经济强区，1个省级旅游度假区，5处国家级森林公园、9处省级森林公园，2处国家级自然保护区，15处国家重点文保单位、50处省级文保单位、1个国家历史文化名镇、2个省级历史文化名城、11个省级历史文化街区（村镇），100家星级饭店、148家旅行社。"
  },
  {
    "id": 4,
    "name": "绍兴",
    "text": "绍兴市是浙江省辖地级市，位于浙江省中北部、杭州湾南岸，是具有江南水乡特色的文化和生态旅游城市。东连宁波市，南临台州市和金华市，西接杭州市，北隔钱塘江与嘉兴市相望，位于东经119°53′03\"至121°13′38\"、北纬29°13′35\"至30°17′30\"之间，属于亚热带季风气候，温暖湿润，四季分明。全境域东西长130.4千米，南北宽118.1千米，海岸线长40千米，陆域总面积为8273.3平方千米。\n绍兴已有2500多年建城史，是首批国家历史文化名城、联合国人居奖城市，中国优秀旅游城市，国家森林城市，中国民营经济最具活力城市，也是著名的水乡、桥乡、酒乡、书法之乡、名士之乡。绍兴素称“文物之邦、鱼米之乡”。著名的文化古迹有兰亭、禹陵、鲁迅故里、沈园、柯岩、蔡元培故居、周恩来祖居、秋瑾故居、马寅初故居、王羲之故居、贺知章故居等。\n绍兴市建有自然保护区和小区43处，其中省级自然保护区1处，占地面积5071.10公顷；省级自然保护小区13处，占地面积2333公顷；市级自然保护小区29处，占地面积6693.99公顷；合计占地面积14098.09公顷。国家级和省级生态公益林133333.33公顷，其中国家级生态公益林286.93公顷。"
  },
  {
    "id": 4,
    "name": "湖州",
    "text": "湖州市是浙江省下辖市，地处浙江省北部，东邻嘉兴，南接杭州，西依天目山，北濒太湖，与无锡、苏州隔湖相望，是环太湖地区因湖而得名的城市。处在太湖南岸，东苕溪与西苕溪汇合处。下设吴兴区、南浔区两区，管辖长兴县、安吉县、德清县三个县。\n湖州是一座具有2300多年历史的江南古城，建制始于战国，有众多的自然景观和历史人文景观。湖州是“长三角城市群”成员城市。国家历史文化名城、国家森林城市、国家园林城市、国家卫生城市、国家环境保护模范城市、中国优秀旅游城市、中国特色魅力城市200强、中国极限运动之都、中国毛笔之都、中国书法城、全国双拥模范城、浙江省文明城市。\n湖州风光独特，东部小桥流水人家的风情，西部中国竹乡林海飞瀑高山草甸的风韵，孕育了“太湖、竹乡、名山、湿地、大宅门、古生态”六大旅游品牌。中心城市的飞英塔，以塔中有塔而成为全国重点文物保护单位；铁佛寺中的铁观音，以东方维纳斯的美誉而名播海外；竹种齐全的中国竹子博览园，彷佛是长江三角洲的一条绿色长廊，伴着竹乐清纯的旋律；风景优美，非常值得游玩。2006年，湖州市被国家环保总局认定为国家环境保护模范城市。\n"
  },
  {
    "id": 5,
    "name": "嘉兴",
    "text": "嘉兴，浙江省地级市，位于浙江省东北部、长江三角洲杭嘉湖平原腹地，是长三角城市群、上海大都市圈重要城市、杭州都市圈副中心城市。嘉兴处江河湖海交会之位，扼太湖南走廊之咽喉，与上海、杭州、苏州、宁波等城市相距均不到百公里，作为沪杭、苏杭交通干线中枢，交通便利。\n嘉兴建制始于秦，有两千多年人文历史。嘉兴自古为繁华富庶之地，素有“鱼米之乡”、“丝绸之府”美誉，是国家历史文化名城、中国文明城市、全中国双拥模范城市、中国绿化模范城市、中国优秀旅游城市和国家园林城市、国家首批海绵城市建设试点城市、首批国家新型城镇化综合试点地区。\n嘉兴不仅以秀丽的风光享有盛名，而且还因中国共产党第一次全国代表大会在这里胜利闭幕而备受世人瞩目，是中国共产党诞生地，成为我国近代史上重要的革命纪念地。\n嘉兴是中国优秀旅游城市和国家园林城市，是一座具有典型江南水乡风情的历史文化名城，衍延2600多年的古朴与舒缓成为历史赋予嘉兴的独特个性。截至2016年，嘉兴市拥有国家AAAAA级旅游景区3个（南湖、乌镇、西塘），数量与省会城市杭州齐平并列省内首位；国家AAAA级旅游景区3个；AAA级景区1个；全国重点文物保护单位6处。"
  },
  {
    "id": 6,
    "name": "金华",
    "text": "金华，浙江省辖地级市；自秦王政二十五年（公元前222）建县，已有2200多年的历史，因其“地处金星与婺女两星争华之处”得名金华，简称金，古称婺州。地理位于浙江省中部，坐标东经119°14′-120°46′30”，北纬28°32′－29°41′，境辖设婺城区、金东区2个市辖区，兰溪市、义乌市、东阳市、永康市4县级市以及武义县、浦江县、磐安县3县，总面积10942平方公里。国家级历史文化名城、中国十佳宜居城市之一。\n2011年金华-义乌都市区被确定为浙江省的第四个大都市区，规划2020年成为200万人以上特大城市。金华文化属吴越文化，金华人属江浙民系，使用吴语。在福布斯公布的2012年中国大陆最佳商业城市排行榜中，金华位居全国第33位，并且入围大陆创新能力最强25个城市之一。2013年1月29日，中华人民共和国住建部列金华市为第一批智慧城市试点。\n金华的山水和人文旅游资源十分丰富。国家级风景区双龙洞，黄大仙祖宫亦坐落于此。省级风景区永康方岩、兰溪六洞山地下长河、浦江仙华山、武义郭洞-龙潭、磐安花溪、百杖潭、双峰漂流、大盘山国家自然保护区、诸葛八卦村、仙源湖旅游度假区、东阳花都-屏岩、汤溪九峰山等，或为山奇，或为水秀，可谓各擅胜场。金华的文物古迹与奇山秀水交相辉映，有国家级文保单位10处，省级文保单位37处，县（市）级文保单位300多处，馆藏文物达3万多件。各处古迹遗址如颗颗明珠，点缀于八婺大地。太平天国侍王府、宋代名刹天宁寺、八咏楼、五峰书院等胜迹及诸葛八卦村、俞源太极村等神秘村落以及东阳卢宅等令游客流连忘返。传统与现代交融、人称东方好莱坞的横店影视城也已成为广大影视工作者和游客心中的福地。\n"
  },
  {
    "id": 7,
    "name": "衢州",
    "text": "衢州，为浙江省地级市。是一座具有1800多年历史的江南文化名城，一直是浙、闽、赣、皖四省边际交通枢纽和物资集散地，素有“四省通衢、五路总头”之称。\n衢州位于浙江省西部，钱塘江上游，金（华）衢（州）盆地西端，地理坐标为位于东经118°01′一119°20′，北纬28°14′～29°30′。总面积8844.6平方公里。衢州南接福建南平，西连江西上饶、景德镇，北邻安徽黄山，东与省内金华、丽水、杭州三市相交。下辖柯城区、衢江区、江山市、龙游县、常山县和开化县。\n衢州旅游资源丰富，有“神奇山水，名城衢州”之称。境内江郎山、烂柯山、龙游石窟等150多处景点。1994年被国务院命名为国家级历史文化名城。2012年、2013年连续两年入选中国十大宜居城市。2013年国家首批国家循环经济示范城市，成为浙江省惟一上榜的地级市。\n衢州旅游资源丰富，有“神奇山水，名城衢州”之称，境内有浙江省首个世界自然遗产1处（江郎山）、全国重点文物保护单位4处（孔氏南宗家庙、龙游湖镇舍利塔、衢州城墙和江山三卿口制瓷作坊）、国家5A级旅游区1处（开化根宫佛国，原名根博园），国家4A级旅游区7处（江郎山、龙游石窟、天脊龙门、廿八都古镇、药王山、清漾）、全国工农业旅游示范点2处（七里香溪、乌溪江）、国家森林公园5个（紫微山、钱江源、仙霞山、三衢山、浙江大竹海）、国家地质公园（常山）、国家自然保护区（古田山）和国家重点风景名胜区（江郎山）各1处。"
  },
  {
    "id": 8,
    "name": "台州",
    "text": "台州（tāi zhōu），浙江省省辖地级市，地理位于浙江省中部沿海，东濒东海，北靠绍兴市、宁波市，南邻温州市，西与金华市和丽水市毗邻。宁波和台州同属宁波都市圈，宁波是龙头，台州是重要组成部分。台州是国家发改委批准的全国唯一民间投资创新综合改革试点城市。[1] \n台州历史悠久，5000年前就有先民在此生息繁衍。境域地势由西向东倾斜，南面以雁荡山为屏，有括苍山、大雷山和天台山等主要山峰，其中括苍山主峰米筛浪高达1382.4米，是浙东最高峰。台州人属江浙民系，使用吴语。台州境辖3个市辖区、3个县级市、3个县和2个新区（台州湾循环经济产业集聚区、台州高新技术产业园区）。\n台州东部沿海海岸线长达651公里。近海有12个岛群691个岛屿，主要有台州列岛和东矶列岛等。最大岛屿玉环岛与大陆相连，大陆架海域面积8万平方公里，陆地总面积9411平方公里。居山面海，平原丘陵相间，形成“七山一水二分田”的格局。台州以“佛、山、海、城、洞”五景最具特色，拥有国家重点风景名胜区天台山、长屿硐天和国家级历史文化名城临海，自古以“海上名山”著称。台州被评为2013年度中国科技进步先进市，被列入浙江省首批创新型试点城市。\n台州自古以“海上名山”著称，自然风光雄奇秀丽、古朴庄严、玄远清幽；人文景观源远流长、内涵丰富、独放异彩。台州旅游以“佛、山、海、城、洞”五景最具特色，拥有国家重点风景名胜区AAAA级旅游区天台山和国家级历史文化名城临海，及仙居、桃渚、长屿硐天、方山--南嵩岩等四个省级风景名胜区，还有森林公园和地质公园等。全市共有5A级旅游区2个，4A级旅游区7个，3A级旅游区19个，2A级旅游区14个。共有星级饭店50家，客房8041间，床位13166张，旅行社140家。"
  },
  {
    "id": 9,
    "name": "舟山",
    "text": "舟山市位于浙江省东北部，东临东海、西靠杭州湾、北面上海市，是长江流域和长江三角洲对外开放的海上门户和通道，与亚太新兴港口城市呈扇形辐射之势。舟山陆地面积1440.12平方千米，2015年人口115.2万人，是我国第一个以群岛建制的地级市、舟山群岛新区也是我国第一个国家级群岛新区，境内拥有中国唯一由国务院批准设立的大宗商品交易管理与监督中心。\n舟山是中国最大的海产品生产、加工、销售基地、舟山渔场是我国最大渔场素有“东海鱼仓”和“海鲜之都”之称，舟山港湾众多、航道纵横，是中国屈指可数的天然深水良港，宁波－舟山港货物吞吐量位于全球第一。舟山现今已发展成为海洋经济强市，亦是一座海洋文化名城、海上花园城市、中国优秀旅游城市、国家级卫生城市。舟山是海岛丘陵区，属于亚热带季风气候，年均气温16℃，6～9月份降雨居多。舟山文化属于吴越文化，舟山人属江浙民系，使用吴语。\n2013年国务院批复了《浙江舟山群岛新区发展规划》，舟山群岛新区未来要成为浙江海洋经济发展先导区、海洋综合开发试验区、长三角经济发展的重要增长极；要建成我国大宗商品储运中转加工交易中心、东部重要的海上开放门户、现代海洋产业基地、海洋海岛综合保护开发示范区和陆海统筹发展先行区，努力打造面向环太平洋经济圈的桥头堡。\n舟山群岛历史悠久，古称“海中洲”，蓝天、碧海、绿岛、金沙、白浪是舟山生态旅游环境的主色调。以海、渔、城、岛、港、航、商为特色，集海岛风光、海洋文化和佛教文化于一体的海洋旅游资源在长江三角洲地区城市群中独具风采。舟山境内共拥有佛教文化景观、山海自然景观和海岛渔俗景观1000余处，主要分布在23个岛屿上。这里拥有普陀山、嵊泗列岛两个国家级风景名胜区，岱山、桃花岛两个省级风景名胜区以及全国唯一的海岛历史文化名城定海，它是华东旅游资源最丰富的地区之一，是中国东部著名的海岛旅游胜地。"
  },
  {
    "id": 10,
    "name": "丽水",
    "text": "丽水，古称处州，浙江省辖陆地面积最大的地级市；地理位于浙江省西南部，坐标东经118°41′～120°26′和北纬27°25′～28°57′之间，地势以中山、丘陵地貌为主，由西南向东北倾斜。境设1个市辖区：莲都区，7县：青田县、缙云县、遂昌县、松阳县、云和县、庆元县、景宁县，代管1县级市：龙泉市；总面积17298平方公里。其中，景宁县是中国唯一的畲族自治县。\n丽水被誉为“浙江绿谷”。境内海拔1000米以上的山峰有3573座。龙泉市凤阳山黄茅尖海拔1929米，庆元县百山祖海拔1856.7米，分别为浙江省第一、第二高峰[1]  。生态环境质量浙江省第一、中国前列，生态环境质量公众满意度继续位居浙江省首位。对外开放旅游点68个，其中国家AAAA级旅游景区12家。2005年1月，丽水市被命名为第三批国家级生态示范区；2009年12月，相继被命名为“中国优秀旅游城市”、“中国优秀生态旅游城市”。2010年12月23日，浙江省关注森林组委会正式发文授予丽水“浙江省森林城市”称号。\n丽水获评首批国家级生态保护与建设示范区。丽水人属江浙民系使用吴语，丽水文化属吴越文化。\n丽水市山青水秀，风光秀丽，是长三角地区的一块“净土”，有全国农业旅游示范点松阳卯山、全国工业旅游示范点龙泉宝剑厂、省红色旅游经典示范区王村口镇、省首家国家矿山公园遂昌金矿、省五星级农家乐经营点松阳四都寨头摄影休闲园。2005年1月，丽水市被命名为第三批国家级生态示范区；2009年12月，相继被命名为“中国优秀旅游城市”、“中国优秀生态旅游城市”。丽水市有对外开放旅游点68个，其中国家AAAA级旅游景区12家。AAA级景区7家。省级风景名胜区5个。各级自然保护区（含自然保护小区）83个。浙江省级以上森林公园11个。国家级森林公园3个。瓯江流域人工湖泊众多，景观如同天成。仙宫湖，周围有“夏洞天”、“八仙洞”、“九潭十八湾”等景观；滩坑水库（千峡湖）拥有千峡环湖的壮丽景象。\n丽水市逐渐形成以山水观光和畲乡文化、侨乡文化、剑瓷文化、黄帝文化、摄影文化为主要载体的特色文化旅游产品。拥有世界灌溉工程遗产1处，国家级文物保护单位6处，省级文物保护单位34处，市级文物保护单位120处，省级历史文化名城9处，省级历史文化保护区9处。2011年成功创建云和梯田景区、云和湖仙宫景区两家4A级景区和景宁畲族风情旅游度假区省级旅游度假区。\n"
  }
]